tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "gh"
brew "webp"
brew "imagemagick"
brew "mas"
brew "node"
brew "postgresql"
brew "starship"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "heroku/brew/heroku"
cask "appcleaner"
cask "firefox-developer-edition"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-open-sans"
cask "font-roboto"
cask "google-chrome"
cask "gpg-suite"
cask "logitech-camera-settings"
cask "postman"
cask "pycharm"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-json"
cask "setapp"
cask "skype"
cask "visual-studio-code"
cask "whatsyoursign"
